[
  "better-fn",
  "obsidian-completr",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "url-into-selection",
  "break-page",
  "darlal-switcher-plus",
  "obsidian-smart-typography",
  "settings-search",
  "templater-obsidian",
  "tag-wrangler",
  "cm-typewriter-scroll-obsidian",
  "longform",
  "obsidian-text-format",
  "obsidian-shellcommands",
  "obsidian-advanced-codeblock",
  "tray",
  "homepage",
  "numerals",
  "obsidian-style-settings"
]